{
    "danah": "دانة للاستشارات الرياضية",
    "welcome": "اهلا بك  في ",
    "readMore": "اقراء المزيد",
    "solve": "حلول واستشارات الاعمال الرياضية",
    "register": "سجل لاعب الان",
    "home": "الرئيسية",
    "clients": "شركائنا",
    "companyProfile": "ملف الشركة",
    "about": "من نحن",
    "started": "ابداء",
    "aboutUs": "تتألق شركة دانة للاستشارات الإدارية في عالم الرياضة بالتميز والجودة الفائقة في تقديم خدمات الاستشارات الرياضية وبناء الاستراتيجيات الناجحة. نحن نعتبر أنفسنا روادًا في مجال تطوير المجال الرياضي والتدريب، حيث نسعى جاهدين لتزويد الأندية بالكوادر الرياضية المثلى، بما في ذلك اللاعبين والمدربين والكوادر الصحية والفنيةشركة دانة للاستشارات الإدارية تعتبر قوة دافعة في تحقيق الرياضة المحترفة، حيث تحتوي على شبكة واسعة من الوكلاء والوسطاء في عدة دول. يتيح لنا ذلك استقطاب أفضل الكوادر الرياضية والطبية والصحية، مما يسهم في توفير بيئة رياضية محترفة ومستدامة.نحن نتطلع بشغف إلى فرص التعاون معكم لبناء نهضة رياضية شاملة وتنموية ونلتزم بتقديم كل ما لدينا من خبرات وشراكات، سواء كانت محلية أو عالمية، لضمان نجاح مشروعكم بكل جوانبه. نحن على ثقة أن تجربتنا وخبرتنا ستكون إضافة قيمة تسهم في تحقيق الأهداف المشتركة وتعزز النجاح لجميع الأطراف المعنية في هذا المجال المثير والمتنوع.",
    "moreAboutUs": "تتميّز شركة دانة للاستشارات الإدارية في مجال الرياضة بمكانة ريادية، حيث تعد شركة متخصصة في تقديم حلول الأعمال والخدمات للمنشآت الرياضية، باستخدام شبكة واسعة من الخبراء والمختصين.تقدم دانة للاستشارات الإدارية دعمًا فعّالًا للمنشآت الرياضية عبر خبراتها الواسعة، حيث تسعى جاهدة لتعزيز الأعمال، وتدريب الكوادر والموظفين، وتحسين البنية التحتية الرياضية خلال جميع مراحل نموّها.تحتل دانة للاستشارات الإدارية في مجال الرياضة موقعًا بارزًا بفضل وجود فريق عمل موزّع على المملكة العربية السعودية، وعدة دول في أفريقيا وأمريكا اللاتينية وأوروبا. هذا الانتشار الجغرافي يمنح الشركة تجربة واسعة النطاق، مما يجعلها شريكًا ناجحًا للمنشآت الرياضية في منطقة الخليج والوطن العربي. تتفرّد دانة للاستشارات الإدارية في مجال الرياضة بتحقيق تأثير إيجابي ملموس عبر النمو المستمر والمستدام لعملائها. تفتخر الشركة بسمعتها الرفيعة، وذلك من خلال الشراكات الناجحة مع عملائها، حيث يكون هدفها الرئيسي هو تحقيق النمو المستمر والمستدام لشركائها، بغض النظر عن حجم أعمالهم ونطاقها",
    "card1Title": "التغيرات المستمرة في مجال الرياضة",
    "card1P1": "تطورات مستمرة في التقنيات الرياضية",
    "card1P2": "تجدد في بيئة العمل",
    "card1P3": "تحديث مستمر لقواعد اللعبة",
    "card1P4": "تصاعد في التنافس بين المؤسسات والكيانات الرياضية",
    "card2Title": "متطلبات تنوع الخبرات",
    "card2P1": "إدارة المؤسسات الرياضية تتطلب خبرة وكفاءة في مجالات متعددة مثل الإدارة المالية، والتسويق، والعلاقات العامة، والتدريب",
    "card2P2": "يمكن للاستشارات الإدارية توفير الخبرة والكفاءة اللازمة لتحقيق أهداف المؤسسات الرياضية",
    "card3Title": "الحاجة إلى الاستقلالية والموضوعية",
    "card3P1": "قد يكون من الصعب على المؤسسات الرياضية أن تكون مستقلة في تقييم أدائها واتخاذ القرارات اللازمة",
    "card3P2": "تمكّن الاستشارات الإدارية من توفير الاستقلالية والموضوعية اللازمة لضمان اتخاذ القرارات السليمة",
    "card4Title": "تحديد الأهداف والنتائج المتوقعة",
    "card4P1": "تمكن الاستشارات الرياضية من تحديد الأهداف والنتائج بوضوح، مما يسهل قياس نجاحها",
    "card4P2": "ونحن في دانة القابضة يمكن ان نزود الأندية والكيانات الرياضية ببعض الخدمات الخاصة بالاستشارات الإدارية الرياضية ومنها",
    "card4P3": "تطوير استراتيجيات الإدارة والتسويق للفرق الرياضية والأندية",
    "card4P4": "تحليل الأداء المالي والاقتصادي للمؤسسات الرياضية",
    "card4P5": "تطوير برامج التدريب والتطوير للمدربين واللاعبين",
    "card4P6": "إدارة المنشآت الرياضية والمرافق الرياضية",
    "card4P7": "تسويق المنتجات والخدمات الرياضية",
    "card4P8": "تطوير العلاقات العامة والاتصالات للمؤسسات الرياضية",
    "aboutSport": "الاستشارات الرياضية والإدارية",
    "aboutSportDisc": "تعتبر الرياضة مجالًا ديناميكيًا يستدعي إدارة فعّالة ورؤية استراتيجية لتحقيق الأهداف المحددة. في هذا السياق، تلعب الاستشارات الإدارية دورًا حيويًا كركيزة أساسية لتعزيز الأداء وتحقيق التميز في ميدان المسابقات الرياضية.",
    "HappyClients": "في خدمة جميع الاندية السعودية",
    "Projects": "قاعدة بيانات لاعبين ورياضيين",
    "HoursOfSupport": "خبراء متوزعون على اربعة قارات",
    "service": "هناك ايضا",
    "serviceDisc": "نحن في دانة القابضة يمكن ان نزود الأندية والكيانات الرياضية ببعض الخدمات الخاصة بالاستشارات الإدارية الرياضية ومنها ",
    "service1": "تطوير استراتيجيات الإدارة والتسويق للفرق الرياضية والأندية",
    "service2": "تحليل الأداء المالي والاقتصادي للمؤسسات الرياضية",
    "service3": "تطوير برامج التدريب والتطوير للمدربين واللاعبين",
    "service4": "إدارة المنشآت الرياضية والمرافق الرياضية",
    "service5": "تسويق المنتجات والخدمات الرياضية",
    "service6": "تطوير العلاقات العامة والاتصالات للمؤسسات الرياضية",
    "service7": "تنظيم برامج الترويج والتسويق للفعاليات الرياضية تظهر الاستشارات الإدارية في المجال الرياضي كمحفز حيوي لتحقيق التقدم والاستمرارية، وهي عامل أساسي يسهم في تحقيق النجاح المستدام للمؤسسات الرياضية.",
    "serviceTitle1Card1": "الدورا ت التدريبية للكوادر الإدارية والرياضية",
    "serviceDisc1Card1": "تُعد خطة التدريب والتعليم والتطوير المستمر خارطة استراتيجية تحدد أهداف التطوير والتدريب للمنظمة، بما في ذلك الأنشطة والبرامج التي ستنفذ لتحقيق هذه الأهداف، وتحديد الميزانية المخصصة للتدريب والتطوير. تسعى هذه الخطة إلى تطوير مهارات وقدرات الموظفين، وتعزيز أدائهم، وتحقيق أهداف المنظمة",
    "serviceTitle2Card1": "تقييم الاحتياجات التدريبية",
    "serviceDisc2Card1": "استخدام مدخلات متنوعة لتحديد الاحتياجات التدريبية وفرص التطوير",
    "serviceDisc3Card1": "وضع خطة لتلبية احتياجات الموظفين، مع التركيز على تطوير المهارات والتخصصات الفردية",
    "serviceTitle3Card1": "رعاية الموظفين ذوي الكفاءات",
    "service2Disc1Card1": "وضع خطة رعاية تشمل التدريب والتطوير للموظفين ذوي الكفاءات والأداء المتميز",
    "service2Disc2Card1": "تجهيز الموظفين للتقدم في مسارهم الوظيفي من خلال توفير الفرص الملائمة",
    "serviceTitle4Card1": "اختيار المرشحين لبرنامج التطوير",
    "service3Disc1Card1": "تحديد معايير صارمة لاختيار المرشحين للانضمام لبرامج التطوير الوظيفي",
    "service3Disc2Card1": "التأكيد على أهمية المعايير في تحقيق توازن بين الكفاءة والتطلعات الوظيفية",
    "serviceTitle5Card1": "تحسين أداء الكوادر",
    "service4Disc1Card1": "تطوير وتعزيز مهارات ومعرفة الأفراد والمجموعات",
    "service4Disc2Card1": "تصميم خطة فعّالة لتحسين أداء الكوادر الإدارية والفنية ورفع كفاءاتهم.",
    "serviceTitle6Card1": "تصميم برامج تدريب فعّالة:",
    "service5Disc1Card1": "تصميم برامج تدريب تتناسب مع احتياجات المشاركين",
    "service5Disc2Card1": "التركيز على جعل البرامج تفاعلية وعملية لضمان تحقيق أقصى فائدة ونتائج فعّالة",
    "serviceFooterCard1": "باستنتاجية محكمة، تُعتبر هذه الخطة جسراً للمستقبل، حيث تهدف إلى تحفيز الموظفين، وتطويرهم، ورفع مستوى أدائهم، وبالتالي تحقيق التفوق لصالح المنظمة وتعزيز تحقيق أهدافها بفعالية",
    "serviceTitle1Card2": "وضع الخطط وبناء الاستراتيجيات لتطوير الرياضة",
    "serviceDisc1Card2": "يعد التخطيط الاستراتيجي عملية حيوية لتحليل الوضع الحالي للمؤسسة أو المنظمة، ووضع خطة توجيهية للمستقبل. يتم ذلك من خلال تحديد الأهداف ووضع السبل والوسائل الفعّالة لتحقيق تلك الأهداف. وتشمل هذه العملية",
    "serviceTitle2Card2": "تحليل الوضع الحالي",
    "serviceDisc2Card2": "فحص نقاط القوة والضعف والفرص والتهديدات التي تواجه المشروع",
    "serviceDisc3Card2": "تفاصيل دقيقة لضمان فهم شامل للسياق الحالي",
    "serviceTitle3Card2": "تحديد الرؤية والرسالة",
    "service2Disc1Card2": "وضع رؤية طويلة الأجل تصف الحالة المستهدفة وتوضح الغرض المستقبلي",
    "service2Disc2Card2": "تحديد رسالة توضح الهدف الأساسي للمشروع",
    "serviceTitle4Card2": "تحديد الأهداف والأهداف الاستراتيجية",
    "service3Disc1Card2": "تحديد الأهداف الرئيسية وتحديد الاتجاه العام لتحقيقها",
    "service3Disc2Card2": "تحديد الأهداف الاستراتيجية كخطوة مهمة للتقدم نحو التميز",
    "serviceTitle5Card2": "تطوير السياسات والخطط الفرعية",
    "service4Disc1Card2": "تحديد الإجراءات الدقيقة والموارد المطلوبة لتحقيق الأهداف",
    "service4Disc2Card2": "تصميم سياسات فعّالة لتوجيه التنفيذ وضمان التنسيق الفعّال",
    "serviceTitle6Card2": "التنفيذ والمتابعة",
    "service5Disc1Card2": "تنفيذ الخطط المطروحة ومراقبة الأداء للتأكد من التقدم نحو الأهداف",
    "service5Disc2Card2": "التحديث المستمر والتعديل على الخطط لضمان التكيف مع التغيرات المستمرة.",
    "serviceFooterCard2": "يُعَدّ التخطيط الاستراتيجي خطوة أساسية نحو تحقيق النجاح، حيث يقود المؤسسة بثقة نحو مستقبلها بفعالية وبتوجيه واضح نحو الأهداف المرجوة",
    "serviceTitle1Card3": "تسويق الاعبين والمدربين الرياضيين. استقطاب الكوادر الرياضية: ركيزة للتطوير والتفوق",
    "serviceDisc1Card3": "تشكل كوادر الرياضة المحترفة العمود الفقري للتحقيق الناجح في المجال الرياضي، حيث يعتبر استقطابها من أولويات الجهود المبذولة لتنمية المواهب والحفاظ على التنافسية. تمثل هذه الكوادر جزءًا لا يتجزأ من رؤية الأمم والأندية الرياضية، حيث يتعين بناء مستقبل يتألق بتواجد الأبطال الموهوبين.تظهر أهمية استقطاب الكوادر الرياضية في عدة نقاط بارزة، منها",
    "serviceTitle2Card3": "تحسين الأداء الرياضي",
    "serviceDisc2Card3": "تعزيز المؤسسة الرياضية لتحقيق أفضل النتائج والتنافس على المستويات العليا من خلال تطوير المهارات والقدرات.    ",
    "serviceTitle3Card3": "تعزيز الإدارة الفعالة",
    "service2Disc1Card3": "تمكين المؤسسة من اتخاذ القرارات الصحيحة وإدارة الموارد بكفاءة عالية من خلال تزويدها بالمهارات والقدرات اللازمة",
    "serviceTitle4Card3": "تطوير البنية التحتية الرياضية",
    "service3Disc1Card3": "دعم تصميم وبناء وصيانة المنشآت الرياضية للمؤسسة من خلال تطوير المهارات والقدرات",
    "serviceFooterCard3": "باختصار، يكمن في استقطاب الكوادر الرياضية أساس تطوير الرياضة وضمان تفوق المؤسسات، حيث تعزز قدراتها على الابتكار والتنافس، وتسهم في بناء مجتمع رياضي يتألق بروح البطولة والتميز.",
    "serviceTitle1Card4": "تنظيم الفعاليات الرياضية.تنظيم الفعاليات الرياضية: تعزيز للصحة والاقتصاد المحلي",
    "serviceDisc1Card4": "مهمة تنظيم الفعاليات الرياضية تمثل عملية حيوية في تخطيط وتنظيم الأحداث والمسابقات الرياضية. تعتبر هذه المهمة ذات أهمية بالغة، حيث تلعب دوراً حيوياً في تعزيز ثقافة الرياضة وتوفير فرص المشاركة والترفيه للجماهير. في دانة القابضة، نولي اهتماماً خاصاً لجوانب عديدة يجب مراعاتها عند تنظيم الفعاليات الرياضية، منها:",
    "serviceTitle2Card4": "عزيز الرياضة والصحة",
    "serviceDisc2Card4": "يساهم تنظيم الفعاليات الرياضية في تعزيز الوعي بأهمية ممارسة الرياضة والحفاظ على الصحة. يمكن للأفراد، من خلال هذه الفعاليات، مشاهدة الرياضيين المحترفين والمشاركة في أنشطة رياضية متنوعة",
    "serviceTitle3Card4": "تعزيز السياحة والاقتصاد المحلي",
    "service2Disc1Card4": "يجذب تنظيم الفعاليات الرياضية السياح ويساهم في تنشيط الاقتصاد المحلي من خلال زيادة الإقامات الفندقية والإنفاق على التذاكر والمشتريات المحلية",
    "serviceTitle4Card4": "تعزيز الهوية الوطنية والانتماء",
    "service3Disc1Card4": "يساهم تنظيم الفعاليات الرياضية في تعزيز الهوية الوطنية والانتماء للمشجعين والرياضيين، ويمكن أن يكون وسيلة للتواصل والتفاعل الاجتماعي بين الأفراد",
    "serviceTitle5Card4": "توفير فرص للشباب الموهوبين",
    "service4Disc1Card4": "يوفر تنظيم الفعاليات الرياضية فرصاً للشباب الموهوبين للمشاركة والتنافس في مجالات رياضية متنوعة، ويساهم في اكتشاف وتطوير المواهب الجديدة.",
    "serviceTitle1Card5": "الاستثمار الرياضي",
    "serviceDisc1Card5": "يعد الاستثمار الرياضي عملية حيوية تتضمن استخدام رأس المال والموارد لتطوير وتحسين الأنشطة الرياضية والمنشآت ذات الصلة، ويشمل ذلك الاستثمار في الأندية الرياضية، واللاعبين، والمنشآت الرياضية، والتسويق الرياضي، وغيرها. تعتبر دانة القابضة أن أهم أسباب نجاح الاستثمار الرياضي تكون كالتالي: ",
    "serviceTitle2Card5": "الاهتمام العالمي بالرياضة",
    "serviceDisc2Card5": "الرياضة تحظى بشعبية كبيرة وانتشار واسع على مستوى العالم، مما يجعل الاستثمار في هذا المجال فرصة مجزية للمستثمرين",
    "serviceTitle3Card5": "التكنولوجيا ووسائل الاتصال المتقدمة",
    "service2Disc1Card5": "يساعد التقدم التكنولوجي ووسائل الاتصال المتقدمة في توسيع قاعدة الجماهير وزيادة الإيرادات من خلال بث المباريات واستخدام التسويق الرقمي.",
    "serviceTitle4Card5": "الشراكات والعلاقات الاستراتيجية",
    "service3Disc1Card5": "يمكن للشراكات والعلاقات الاستراتيجية مع الشركات والمؤسسات الأخرى أن تسهم في توفير التمويل والدعم اللازم للأندية والفعاليات الرياضية",
    "serviceTitle5Card5": "الابتكار والتنوع في المنتجات والخدمات الرياضية",
    "service4Disc1Card5": "يساهم الابتكار والتنوع في تلبية احتياجات الجماهير المتنوعة وزيادة الإيرادات من خلال تقديم منتجات وخدمات جديدة ومبتكرة.",
    "serviceTitle1Card6": "البعثات الرياضية الخارجية",
    "serviceDisc1Card6": "تُعَدُّ البعثات الرياضية الخارجية خطوة حاسمة للرياضيين لخوض المنافسات على المستوى الدولي وتحقيق الإنجازات الرياضية. تُعَدُّ هذه البعثات وبرامج المعايشة جزءًا هامًا في تطوير الرياضة وتطوير الرياضيين في العديد من الدول، وذلك لأسباب عديدة منها",
    "serviceTitle2Card6": "تبادل الخبرات والمعرفة:",
    "serviceDisc2Card6": "تُسَاهِمُ البعثات الرياضية الخارجية في تبادل الخبرات والمعرفة بين الرياضيين والمدربين من مختلف الدول. وهذا يسهم في تطوير مستوى الأداء الرياضي ورفع مستوى التنافس.",
    "serviceTitle3Card6": "تعزيز العلاقات الدولية:",
    "service2Disc1Card6": "تُسَاهِمُ البعثات الرياضية الخارجية في تعزيز العلاقات الدولية بين الدول المشاركة. الرياضة تعتبر لغة عالمية تجمع بين الشعوب، وتلطف من حدة التوترات السياسية والاقتصادية.",
    "serviceTitle4Card6": "تطوير البنية التحتية الرياضية:",
    "service3Disc1Card6": "تُسَاهِمُ البعثات الرياضية الخارجية في تطوير البنية التحتية الرياضية في الدول المضيفة. حيث يتم بناء ملاعب ومراكز رياضية حديثة لاستضافة الفعاليات الرياضية الدولية",
    "serviceTitle5Card6": "تعزيز الهوية الوطنية:",
    "service4Disc1Card6": "تُسَاهِمُ البعثات الرياضية الخارجية في تعزيز الهوية الوطنية للدول المشاركة. حيث يتم تمثيل الدولة في المنافسات الدولية، ويتم رفع علم الدولة والنشيد الوطني، مما يعزز الفخر والولاء للوطن.",
    "team": "الفريق",
    "teamDisc": "العمل الدؤوب لدينا",
    "teamlead": "خالد السكيت",
    "teamLeadDisc": "الرئيس التنفيذي",
    "team1": "إبراهيم الجردان",
    "team1Disc": "مستشار الشركة لشؤون التطوير",
    "team2": "رشدي دحماني",
    "team2Disc": "خبير الشركة للشؤون الرياضية",
    "team3": "سيف منشاوي",
    "team3Disc": "خبير التسويق الرياضي",
    "team4": "أ.د أحمد فاروق",
    "team4Disc": "قيادة المشروع",
    "team5": "احمد المغربي",
    "team5Disc": "خبير التخطيط الاستراتيجي"
}